    {
        "title" : "About psuchotherapy",
        "quote": "In our internal world, the “gorilla” can be our unconscious emotions, thoughts and memories.",
        "p1":"In psychology there is a well-known experiment called <i>The Invisible Gorilla</i>. Its participants are asked to watch a basketball game between two competing teams, one in white and the other in black. The participants’ task is to count how many times the white team passes the ball. At a certain moment, a man in a gorilla costume walks onto the court, but over fifty percent of participants do not notice him. The experiment suggests that while focusing on certain activities we do not always notice obvious things. In our internal world, the “gorilla” can be our unconscious emotions, thoughts and memories.",
        "p2":"We usually assume that we know ourselves quite well and that we understand what is happening with us. On the other hand, everyone has at least once wanted to do something but then acted in a completely different way. We plan far-away trips, yet we go every year to the same place. We want to read more, yet we fall asleep daily in front of the television. We yearn for close relationships, yet we are guarded and superficial with others. We feel anxious, yet we don’t really know why. Psychoanalytical thought proposes a different approach: the object of study and understanding is not only that which is conscious, but also that which is more hidden – the unconscious.",
        "p3":"The unconscious is made up of thoughts, emotions and memories which for different reasons we would like to forget about. The unconscious nevertheless comes to us in our dreams, fantasies and fears. It can make itself known when we feel the lack of something even though it seems to us that nothing is missing or, quite the opposite, when we feel overburdened by emotion. The unconscious shows up in our life choices, our choice of partners or career paths.",
        "p4":"Psychoanalysis aids us in connecting the unconscious with the conscious, the past with the present. The psychoanalytical therapist makes uses of her knowledge to help us better understand our life and decisions, handle our emotions and relationships – in other words, to show us the invisible gorilla from the experiment. Deciding upon psychoanalytical psychotherapy, we embark upon the process of searching more deeply within ourselves, in places where we haven’t yet had the courage to explore. The dialogue with the psychotherapist can bring us relief and a feeling of freedom once we realize what it is that has so far been secretly influencing our lives."
        }