    {
        "team": [
            {
                "name": "Agnieszka Abugaber",
                "about": "Psychoanalytic psychotherapist, member of the Polish Association for Psychoanalytic Psychotherapy (PTPP), staff member at the PTPP’s specialist clinic. Graduate of the Psychoanalytic School for Psychotherapy at PTPP. Graduate of the Children and Adolescents Psychotherapy program (Level 1) in PTPP. Prior training in Poland and in the United States. Studied in the New York Institute for Gestalt Therapy.Graduate of the INTRA Psychotherapy School, recommended by the Polish Psychological Association. Conducts therapy of adult, adolescents and children. Works in Polish and English.",
                "map_address": "ul. Puławska 103, Warszawa",
                "map_selector": "map-canvas1",
                "address_title": "Adress",
                "address_lines": [
                    {
                        "line": "Puławska 103 apt. 2"
                    },
                    {
                        "line": "Warsaw"
                    }
                ],
                "tel": "601 322 116",
                "address_class": "col-md-6 address",
                "has_map": true
            },
            {
                "name": "Jan Borowicz",
                "about": "PhD, psychologist and psychoanalytic psychotherapist, member of the Polish Association of Psychoanalytic Psychotherapy. He finished 4-year Study of Psychoanalytic Psychotherapy, affiliated with the Polish Association for Psychoanalytic Psychotherapy. He gained clinical experience in Nowowiejska Hospital in Warsaw and Tworki Hospital in Pruszków. He works – both in English and Polish – with adults and young adults. He also teaches and conducts research in Institute of Polish Culture, University of Warsaw.",
                "map_address": "Waryńskiego 9, Warszawa",
                "map_selector": "map-canvas2",
                "address_title": "Adress",
                "address_lines": [
                    {
                        "line": "ul. Waryńskiego 9 m. 25a"
                    },
                    {
                        "line": "Warsaw"
                    }
                ],
                "tel": "504 188 633",
                "address_class": "col-md-6 address",
                "has_map": true
            }
        ]
    }
