    {
        "title" : "O psychoterapii",
        "quote": "W naszym świecie wewnętrznym „gorylem” mogą być nasze nieświadome uczucia, myśli i wspomnienia.",
        "p1":"W&nbsp;psychologii znany jest eksperyment Niewidzialny goryl. Jego uczestnicy mieli obejrzeć mecz koszykówki, w którym grali zawodnicy jednej drużyny ubrani na biało, a drugiej na czarno. Zadaniem widzów było liczenie podań w drużynie białych.",
        "p2":"W pewnym momencie gry na boisku pojawił się człowiek w stroju goryla. Ponad 50 procent badanych nie zauważyło go. Eksperyment dowodzi, że skupieni na pewnych czynnościach nie dostrzegamy rzeczy oczywistych. W naszym świecie wewnętrznym „gorylem” mogą być nasze nieświadome uczucia, myśli i wspomnienia.",
        "p3":"Zwykle zakładamy, że dość dobrze znamy samych siebie i rozumiemy, co się z nami dzieje. Z drugiej strony każdy doświadczył chociaż raz takiego stanu, w którym chciał coś zrobić, ale ostatecznie zdecydował inaczej. Planujemy dalekie podróże, a jeździmy ciągle w to samo miejsce; chcemy więcej czytać, a codziennie zasypiamy przed telewizorem; pragniemy bliskości z drugim człowiekiem, a wybieramy spotkania z grupą znajomych z pracy. Czujemy w sobie niepokój, ale nie bardzo wiemy, skąd się bierze. Zwykle zakładamy, że dość dobrze znamy samych siebie. Myślenie psychoanalityczne proponuje inne podejście. Przedmiotem badania i poznania staje się nie tylko to, co dla nas świadome, ale też to, co bardziej ukryte, nieświadome.",
        "p4":"W nieświadomości znajdują się myśli, uczucia i wspomnienia, o których z różnych powodów chcielibyśmy zapomnieć. To, co nieświadome przedziera się jednak do nas w marzeniach sennych, fantazjach i lękach. Może dawać znać, gdy doświadczamy pustki, pomimo tego, że pozornie niczego nam nie brakuje – albo wręcz przeciwnie, gdy czujemy, że zalewają nas emocje. Nieświadomość przejawia się w naszych wyborach życiowych, wyborach partnerów czy drogi zawodowej.",
        "p5":"Psychoanaliza pomaga łączyć nieświadomość i świadomość, przeszłość i teraźniejszość. Terapeuta psychoanalityczny korzysta ze swojej wiedzy, aby pomóc pacjentowi lepiej rozumieć swoje życie i decyzje, radzić sobie z uczuciami i relacjami z innymi – innymi słowy, pokazywać niewidzialnego goryla z eksperymentu. Decydując się na psychoterapię psychoanalityczną, rozpoczynamy proces szukania w sobie głębiej, tam, gdzie być może sami nie mieliśmy odwagi do tej pory zaglądać. Wspólny dialog z psychoterapeutą może przynieść ulgę i poczucie wolności, gdy uświadamiamy sobie to, co wcześniej oddziaływało na nasze życie w ukryciu."
    }