    {
        "title" : "O psychoterapii",
        "quote": "W naszym świecie wewnętrznym „gorylem” mogą być nasze nieświadome uczucia, myśli i wspomnienia.",
        "p1":"W psychologii znany jest eksperyment <i>Niewidzialny goryl</i>. Jego uczestnicy oglądali mecz koszykówki pomiędzy drużynami w białych i czarnych strojach. Zadaniem widzów było liczenie podań w drużynie białych. W pewnym momencie na boisku pojawił się człowiek w stroju goryla, ale ponad pięćdziesiąt procent badanych nie zauważyło go. Eksperyment dowodzi, że skupieni na pewnych czynnościach nie dostrzegamy rzeczy oczywistych. W świecie wewnętrznym „gorylem” mogą być nasze nieświadome uczucia, myśli i wspomnienia. ",
        "p2":"Zwykle zakładamy, że dość dobrze znamy samych siebie i rozumiemy, co się z nami dzieje. Z drugiej strony każdy doświadczył chociaż raz takiego stanu, w którym chciał coś zrobić, ale ostatecznie postąpił inaczej. Planujemy dalekie podróże, a jeździmy ciągle w to samo miejsce. Chcemy więcej czytać, a codziennie zasypiamy przed telewizorem. Pragniemy bliskości z drugim człowiekiem, a wybieramy spotkania z grupą znajomych z pracy. Czujemy w sobie niepokój, ale nie bardzo wiemy, skąd się bierze. Myślenie psychoanalityczne proponuje inne podejście. Przedmiotem badania i poznania staje się nie tylko to, co dla nas świadome, ale też to, co bardziej ukryte, nieświadome.",
        "p3":"W nieświadomości są myśli, uczucia i wspomnienia, o których z różnych powodów chcielibyśmy zapomnieć. To, co nieświadome przedziera się jednak do nas w marzeniach sennych, fantazjach i lękach. Może dawać znać, gdy doświadczamy pustki, mimo że pozornie niczego nam nie brakuje, albo wręcz przeciwnie – gdy czujemy, że zalewają nas emocje. Nieświadomość przejawia się w naszych wyborach życiowych, wyborach partnerów czy drogi zawodowej.",
        "p4":"Psychoanaliza pomaga łączyć nieświadomość i świadomość, przeszłość i teraźniejszość. Terapeuta psychoanalityczny korzysta ze swojej wiedzy, aby pomóc pacjentowi lepiej rozumieć swoje życie i decyzje, radzić sobie z uczuciami i relacjami z innymi,  innymi słowy – pokazuje niewidzialnego goryla z eksperymentu. Decydując się na psychoterapię psychoanalityczną, rozpoczynamy proces szukania w sobie głębiej, tam, gdzie być może sami nie mieliśmy odwagi do tej pory zaglądać. Dialog z psychoterapeutą może przynieść ulgę i poczucie wolności, gdy uświadamiamy sobie to, co wcześniej oddziaływało na nasze życie w ukryciu."
    }