    {
        "team": [
            {
                "name": "Agnieszka Abugaber",
                "about": "Psychoterapeutka psychoanalityczna, członek zwyczajny Polskiego Towarzystwa Psychoterapii Psychoanalitycznej, certyfikat psychoterapeuty psychoanalitycznego. Wcześniej kształciła się w Polsce i w USA. Ukończyła Nowojorski Instytut Gestalt-u, jest członkinią AAGT. Posiada dyplom szkoły psychoterapii INTRA, rekomendowanej przez Polskie Towarzystwo Psychologiczne. Prowadzi terapię dorosłych, młodzieży i dzieci. Pracuje w języku polskim i angielskim.",
                "map_address": "ul. Kujawska 3, Warszawa",
                "map_selector": "map-canvas1",
                "address_title": "Adres",
                "address_lines": [
                    {
                        "line": "ul. Kujawska 3 m. 17"
                    },
                    {
                        "line": "Warszawa"
                    }
                ],
                "tel": "601 322 116",
                "address_class": "col-md-6 address",
                "has_map": true
            },
            {
                "name": "Jan Borowicz",
                "about": "Psycholog, psychoterapeuta psychoanalityczny, członek Polskiego Towarzystwa Psychoterapii Psychoanalitycznej (PTPP). Ukończył czteroletnie Studium Psychoterapii Analitycznej. Doświadczenie zdobywał w Szpitalu Nowowiejskim w Warszawie i w Szpitalu Tworkowskim w Pruszkowie, był członkiem zarządu Poradni PTPP w Warszawie. Pracuje z dorosłymi, także w języku angielskim. Doktor nauk humanistycznych, pracuje naukowo w Instytucie Kultury Polskiej na Uniwersytecie Warszawskim.",
                "map_address": "ul. Waryńskiego 9, Warszawa",
                "map_selector": "map-canvas2",
                "address_title": "Adres",
                "address_lines": [
                    {
                        "line": "ul. Waryńskiego 9 m. 25a"
                    },
                    {
                        "line": "Warszawa"
                    }
                ],
                "tel": "504 188 633",
                "address_class": "col-md-6 address",
                "has_map": true
            },            
            {
                "name": "Joanna Wesołowska",
                "about": "Lekarz specjalista psychiatra i psychoterapeutka. Absolwentka Uniwersytetu Medycznego w Warszawie. Doświadczenie zawodowe zdobywała w Szpitalu Bielańskim, Instytucie Psychiatrii i Neurologii, Szpitalu Nowowiejskim oraz w trakcie licznych staży specjalizacyjnych. Ukończyła szkolenie w zakresie terapii psychoanalitycznej w Instytucie Analizy Grupowej Rasztów. Prowadzi psychoterapię grupową i psychoterapię indywidualną osób dorosłych.",
                "address_title": "Adresy",
                "address_lines": [
                    {
                        "title": "Centrum Terapii Indygo,",
                        "line": "ul. Mikołajczyka 1 lok. 12"
                    },
                    {
                        "title": "Centrum Terapii Promitis,",
                        "line": "ul. Garibaldiego 4 lok. 2p"
                    },
                    {
                        "line": "Warszawa"
                    }
                ],
                "tel": "733 626 777",
                "address_class": "col-md-12 address",
                "has_map": false
            }
        ]
    }
